[
  {
    "section": "",
    "title": "آرمان شرکت",
    "description": "توسعه دانش و بهینه سازی فرایند تولید بتن به منظور استحکام و دوام بیشتر سازه های بتنی در راستای توسعه پایداری در جامعه",
    "image": "/assets/slider/slide1.jpg",
    "back": "#64646D"
  },
  {
    "section": "",
    "title": "بیانیه مأموریت",
    "description": "تلاش ما این است تا با کمک به پژوهشگران، متخصصین و تولیدکنندگان بتن موجب تولید بتن های باکیفیتی شویم که منتهی به تولید سازه های باکیفیت و طول عمر بالا شود؛ تا بدین وسیله مصرف منابع مالی، طبیعی و اجتماعی را بهینه و توسعه پایدار را در جامعه برقرار سازیم.",
    "image": "/assets/slider/slide2.jpg",
    "back": "#788c46"
  },
  {
    "section": "",
    "title": "ارزش های سازمانی",
    "description": "- <b>مشتری مداری:</b> برطرف نمودن نیاز مشتری اولویت نخست ماست<br>- <b>یادگیری مستمر:</b> ما موظفیم برای دستیابی به روش های نوین آموزش همواره در حال مطالعه و یادگیری باشیم<br>- <b>مسئولیت پذیری:</b> در برابر نتیجه عملکردمان مسئولیم <br>- <b>مشارکت کارکنان:</b> با هم به اهدافمان می رسیم<br>- <b>تمایز:</b> شرط اول ماندگاری تمایز است<br>- <b>خلاقیت و نوآوری:</b> اولین عنصر موفقیت و ماندگاری<br>- <b>فناوری روز:</b> همراه با جدیدترین فناوری های جهان رشد می کنیم تا همراه با تغییرات بازار حرکت کنیم<br>- <b>منفعت و رضایت ذینفعان:</b> با کمک متقابل، مراتب رضایت از یکدیگر را فراهم می کنیم و در تمامی امور منفعت تمامی ذینفعان را منظور خواهیم کرد<br>- <b>محیط زیست:</b> محصولات ما به کاهش مصرف آب و جلوگیری از تخریب محیط زیست کمک قابل توجهی می نماید و ما نیز در حفظ محیط زیست تمامی تلاش خود را خواهیم کرد<br>- <b>جامعه:</b> برای ارتقاء سطح فرهنگ سواد عمومی از کودکان در حال تحصیل حمایت می کنیم<br>",
    "image": "/assets/slider/slide3.jpg",
    "back": "#788c46"
  },
  {
    "section": "",
    "title": "بیانیه جایگاه سازی",
    "description": "برای افرادی که به دنبال ساخت سازه های بتنی مورد اطمینان و با دوام بالا هستند ؛ همچنین افرادی که به دنبال تولید بتن بر اساس دانش روز میباشند، البرز شیمی آسیا طیف وسیعی از روش ها و راه حل های تولید بتن مطمئن و پایدار توسط افرودنی های بتن را مبتنی بر دانش روز ارائه میکند . خدمات ، محصولات و دانش ارائه شده توسط البرز شیمی پیام آور  ایجاد استحکام و دوام در سازه های بتنی در راستای ایجاد پایداری در جامعه و جلوگیری از اضمحلال محیط زیست و به خطر افتادن جامعه میباشند. تمام تمرکز البرز شیمی بر روی نیازهای مصر ف کننده و ایجاد پایداری در جامعه است.",
    "image": "/assets/slider/slide4.jpg",
    "back": "#64646D"
  }
]
