[
  {
    "section": "About why alborz chemie",
    "title": "Company's Mission",
    "description": "Knowledge development and   processes optimization of concrete production to enhance the strength and durability of concrete structures in line with sustainable development in society",
    "image": "assets/images/slider/company_goals.jpg",
    "back": "#64646D"
  },
  {
    "section": "Mission",
    "title": "Mission Statement",
    "description": "Our endeavor is to assist researchers, experts, and concrete producers in producing high-quality concrete that leads to the high-quality and long-lasting structures. This initiative seeks to enhance the efficiency of financial, natural, and social resource utilization, thereby promoting sustainable development within our communities.",
    "image": "assets/images/slider/mission_statement.jpg",
    "back": "#788c46"
  },
  {
    "section": "Values",
    "title": "Organizational Values",
    "description": "- <b>Customer orientation:</b> Our utmost priority is to attend to the needs of our customers.<br>- <b>Continuous learning:</b> Our dedication lies in permanent study and learning endeavors aimed at attaining innovative pedagogical techniques.<br>- <b>to be accountable:</b> The outcomes of our actions are our responsibility. <br>- <b>Employee participation:</b> Together, we will achieve our objectives.<br>- <b>Differentiation:</b> The primary prerequisite for achieving sustainability is to strive for uniqueness.<br>- <b>creativity and innovation:</b> The initial requirement for achieving both success and sustainability<br>- <b>Advanced technology:</b> We're expanding by keeping pace with cutting-edge global technologies and adjusting to market shifts.<br>- <b>customers' benefits:</b> By helping each other, we create levels of mutual satisfaction and aim to benefit all stakeholders in all matters.<br>- <b>Environmental issues:</b> Our products play a significant role in reducing water usage and preventing environmental degradation, thereby aiding in environmental preservation.<br>- <b>Society:</b> We assist children in their studies to elevate the standard of public culture.<br>",
    "image": "assets/images/slider/company_values.jpg",
    "back": "#788c46"
  },
  {
    "section": "position",
    "title": "Brand positioning statement",
    "description": "For individuals seeking reliable and long-lasting concrete structures, as well as those interested in concrete production methods informed by the latest knowledge, Alborz Chemie Asia presents a diverse array of sustainable solutions. Our services, products, and expertise embody a commitment to fortifying concrete structures for societal stability and environmental preservation. Alborz Chemie Asia prioritizes consumer needs and endeavors to foster sustainability within society.",
    "image": "assets/images/slider/status_announcement.jpg",
    "back": "#64646D"
  }
]
